Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tervetuloa_digitaalisen_tarinankerronnan_tyopajaan_5_-7_10_2018_inariin_.html.tmx
Source language: fin
Languages: sms

source: Tervetuloa digitaalisen tarinankerronnan työpajaan 5.-7.10.2018 Inariin!
sms: Tiõrvpueʹttem digitaalʼlaž mušttlem tuâjjpäjja 5.-7.10.2018 Aanra!

source: Työpajassa keskitytään nuorten kokemuksiin ja ajatuksiin itsemurhien ehkäisystä ja mielen hyvinvoinnista saamelaisnuorten keskuudessa.
sms: Tuâjjpääʹjest vuäjjnet nuõri ǩiõččlâsttmõõžžid da jurddjid jiõččhiâvtummši cõggmõõžžâst da miõl pueʹrrvââjjmõõžžâst sääʹmnuõri seʹst.

source: Työpaja on tarkoitettu saamelaisille nuorille Suomesta, Ruotsista ja Norjasta.
sms: Tuâjjpääʹjj lij jurddum sääʹm nuõrid Lääʹddjânnmest, Ruõccâst da Taarrâst.

source: Osallistujat voivat olla 16 ‒ 30 -vuotiaita.
sms: Vuässõõtti vuäiʹtte leeʹd 16 ‒ 30 -âkksa.

source: Työpaja järjestetään Sajoksessa, Inarissa.
sms: Tuâjjpääʹj riâššât Sajoozzâst, Aanrest.

source: Työskentely alkaa perjantaina 5.10. illalla ja kestää sunnuntai-iltapäivään.
sms: Tuejjummuš älgg piâtnâc 5.10. jeäʹǩǩää da peštt pâʹsspeeiʹv jeäʹǩǩespeeiʹv räjja.

source: Järjestäjät kustantavat matka- ja majoituskulut sekä ateriat.
sms: Riâšši mähss mäʹtǩǩ- da instemkuulid di porrmõõžžid.

source: Tavoitteena on jakaa tarinankerronnan avulla kokemuksia ja ideoita itsemurhien ehkäisystä ja mielen hyvinvoinnin tukemisesta saamelaisnuorten yhteisöissä.
sms: Mieʹrren lij jueʹǩǩed mušttlem veäkka ǩiõččlâsttmõõžžid da jurddjid jiõččhiâvtummši cõggmest da miõl pueʹrrvââjjam tuärjjummšest sääʹmnuõri seʹst.

source: Osallistujat oppivat, kuinka kertomuksesta tehdään digitaalinen tarina hyödyntäen Adobe Final Cut Pro -ohjelmaa.
sms: Vuässõõđi mättje, mõõn nalla mainnsest raajât digitaalʼlaž mušttlõõzz ââʹneeʹl äuʹǩǩen Adobe Final Cut Pro -prograamm.

source: Työpaja huipentuu siihen, että osallistujilla on mahdollisuus jakaa tarinansa ryhmälle.
sms: Tuâjjpääʹjest vuässõõtti vuäiʹtte jueʹǩǩed mušttlõõzzâs jouʹǩǩe.

source: Digitaalisen tarinankerronnan työpajaan voi osallistua 10‒15 saamelaisnuorta, jotka työskentelevät ammattitaitoisen fasilitaattoritiimin kanssa.
sms: Digitaalʼlaž mušttlem tuâjjpäjja vuäiʹtte vuässõõttâd 10‒15 sääʹmnuõr, kook tuejjee ämmat-täiddsaž fasilitaattortiimin.

source: Digitaalisen tarinankerronnan menetelmä tukee osallistujia käyttämään teknologiaa omien tarinoidensa kerronnassa.
sms: Digitaalʼlaž mušttlem mõõntõõllmõš tuärjjad vuässõõttjid ââʹnned teknologia jiiʹjjez mušttlummšin.

source: Fasilitaattorit tarjoavat osallistujille tarinasyötteen, joka auttaa heitä aloittamaan tarinan rakentamisen.
sms: Fasilitaattoor taʹrjjee vuässõõtjid oođâsveeʹrd, kååʹtt vieʹǩǩat siʹjjid altteed mušttlõõzz raajjmõõžž.

source: Osallistujat voivat laatia tarinansa yksin tai pienissä ryhmissä.
sms: Vuässõõđi vuäiʹtte raajjâd mušttlõõzzid õhttu leʹbe uʹcc jooukin.

source: Tarinat keskittyvät mielenterveyteen ja mielen hyvin-vointiin, itsemurhien ehkäisyyn, psyykkiseen kestävyyteen ja yhteisön toimintaan saamelaisnuorten näkökulmasta.
sms: Mušttlõõzz koʹlle miõltiõrvâsvuõʹtte da miõl pueʹrrvââjjma, jiõččhiâvtummši cõggma, psyyklaž ǩiõrddmõʹšše da õõutstõõzz tuåimmjummša sääʹmnuõri vueiʹnnemkuuʹlmest.

source: Osallistujille tarjotaan myös mahdollisuus jakaa tarinansa osana tutkimusta ja viestintää arktisen neuvoston päättäjille.
sms: Vuässõõđjid taʹrjjeet še vueiʹttemvuõđ jueʹǩǩed mušttlõõzzâs vueʹssen tuʹtǩǩummšest da saaǥǥtummšest aarktlaž suåvtõõzz tuʹmmjeeʹjid.

source: Tarinoiden rakentamisen lisäksi osallistujat kuulevat arktisen neuvoston ja sen kestävän kehityksen työryhmän työstä, itsemurhien ehkäisystä ja tutkimusetiikasta.
sms: Mušttlõõzzi raajjâm lââʹssen vuässõõtti koʹlle aarktlaž suåvtõõzz da tõn ǩeâllʼjeei ouddnummuž tuâjj-joouk tuâj pirr, jiõččhiâvtummši cõggâm pirr da tuʹtǩǩeemetiikk pirr.

source: Työpajan järjestää Suomen saamelaiskäräjien nuorisoneuvosto yhteistyössä kanadalaisen asian-tuntijatiimin, sosiaali- ja terveysministeriön ja arktisen neuvoston kanssa.
sms: Tuâjjpääʹj reäʹšše Lääʹddjânnam sääʹmteeʹǧǧ nuõrisuåvtõs õõutveäkka kanadallaš äʹšštobdditiimin, sosiaal- da tiõrvâsvuõttministeriain da aarktlaž suåvtõõzzin.

source: Se on osa arktisen neuvoston projektia Circumpolar Resilience, Engagement and Action Through Story (CREATeS).
sms: Tõt lij vueʹssen aarktlaž suåvtõõzz projeeʹktest Circumpolar Resilience, Engagement and Action Through Story (CREATeS).

source: Työpajan työskentelykieli on englanti, mutta tulkkaus saamen kielille on tarjolla.
sms: Tuâjjpääʹj tuejjeemǩiõllân lij eŋglõsǩiõll, leša tuʹlǩǩummuš sääʹmǩiõlid lij taʹrjjummšest.

source: Työpaja on osa arktisen alueen kansallisten työpajojen sarjaa.
sms: Tuâjjpääʹjj lij vueʹssen aarktlaž vuuʹd meersaž tuâjjpaaʹji rääidast.

source: Sajoksessa, Inarissa, järjestetään 30.1.-1.2.2019 sarjan päättävä työpaja, johon voi osallistua arktisen alueen eri alkuperäiskansojen nuoria.
sms: Sajoozzâst, Aanrest, riâššât 30.1.-1.2.2019 rääid ǩiõrǥteei tuâjjpääʹj, koozz vuäiʹtte vuässõõttâd aarktlaž vuuʹd jeeʹres alggmeerai nuõr.

source: Lisätiedot ja ilmoittautumiset 30.9.2018 mennessä:
sms: Lââʹssteâđ da iʹlmmtõõttmõõžž 30.9.2018 mõõneeʹst:
